{"_id":{"$oid":"5f24433290f47e0e5444c544"},"titulo":"Actualiza tu versión  de Carimarshow","descripcion":"Ya esta disponible la nueva versión para androide 10 Disponible en:  https://www.apklis.cu/application/com.auu.hunterblade.carimashow   https://www.carimarshow.com/CarimarShow-v4.5.19.apk  Tambien desde la misma apk en la sección de notificaciones","visible":false,"orden":0,"createdAt":{"$date":"2020-07-31T16:13:38.019Z"},"updatedAt":{"$date":"2020-10-24T21:23:41.665Z"},"__v":0}
{"_id":{"$oid":"5f4152258bf7e219d499c464"},"titulo":"Registrate en Nuestro Canal","descripcion":"https://t.me/carimarshownow  y estarás más informado del mundo de los audiovisuales. Descargas de música, videos, series y películas todo gratis. Regístrate ya!!!","visible":false,"orden":1,"createdAt":{"$date":"2020-08-22T17:13:09.192Z"},"updatedAt":{"$date":"2020-10-02T17:21:47.952Z"},"__v":0}
{"_id":{"$oid":"5f6ec9e78ff0af20242d1b22"},"titulo":"CarimarShow Cumple un 1 año !!!","descripcion":"El Catalogó promocional de audiovisuales cumple en el mes de Octubre 1 Año ya en línea tenemos más de 100 películas que usted puede descargar por los datos móviles nacionales. Para ello en la opción de buscar active el filtro por descargas y podrá disponer de ellas.","visible":true,"orden":1,"createdAt":{"$date":"2020-09-26T04:56:07.562Z"},"updatedAt":{"$date":"2020-10-02T17:15:57.052Z"},"__v":0}
{"_id":{"$oid":"5f6ecdba8ff0af20242d1b23"},"titulo":"Que negocios usan la APK CarimarShow !!!","descripcion":"Hoy 4 negocios de audiovisuales usan la APK CarimarShow. Sus usuarios están muchos más informados y  disponen de un excelente soporte de información. Una comunidad de amigos, vecinos y clientes satisfechos nos fortalecen cada día y nos ayuda a crecer. Con más de 10.000 descargas y 2000 actualizaciones diarias seguimos creciendo y educamos con tecnología.  1-CarimarShow   2-ESPACIO DIGITAL   3-YA DIGITAL  4-CopiArte  Puedes consultar más información de estos negocios en la sección de contacto.  CarimarShow más para ver…","visible":false,"orden":1,"createdAt":{"$date":"2020-09-26T05:12:26.904Z"},"updatedAt":{"$date":"2020-10-14T15:03:36.674Z"},"__v":0}
{"_id":{"$oid":"5f8b80e8ea68d51db8eecdc5"},"titulo":"Si vendes audiovisuales  ya puedes tener una apk para tu negocio","descripcion":"Ya tus cliente tienen la posibilidad de escoger los audiovisuales de su preferencia de una forma más atractiva, interactiva y cómoda por eso  CarimarShow APK es una buena solución. Tu negocio  La información de tu negocio estará en la sección de  Contacto,  con tu logo, dirección teléfono  y horario y redes sociales. LO MEJOR ES GRATIS!!!!! Este es solo el comienzo de esta apk, la cual tiene infinitas posibilidades.  No pierdas esta oportunidad y súmate, hay mucho más. Para más información @carimarShow +53 53324928","visible":false,"orden":1,"createdAt":{"$date":"2020-10-17T23:40:24.059Z"},"updatedAt":{"$date":"2020-10-24T21:23:55.681Z"},"__v":0}
{"_id":{"$oid":"5f949bd9a068621c50f47893"},"titulo":"Estreno Bárbaros (Serie de TV)","descripcion":"Año - 2020  Dirección - Barbara Eder, Stephen St. Leger  País - Alemania  Género - Serie de TV. Aventuras. Drama | Antigua Roma  Sinopsis  Serie de TV (2020-). Los destinos de tres personas se entrecruzan en la batalla de Teutoburgo en el año 9 d. C., en la que los guerreros germanos frenaron la expansión del Imperio Romano.","visible":true,"orden":1,"createdAt":{"$date":"2020-10-24T21:25:45.506Z"},"updatedAt":{"$date":"2020-10-24T21:30:48.358Z"},"__v":0}
{"_id":{"$oid":"5f949c28a068621c50f47897"},"titulo":"Estreno Gambito de dama (Miniserie de TV)","descripcion":"Año - 2020  Dirección - Scott Frank  País - Estados Unidos  Género - Serie de TV. Drama | Guerra Fría. Drogas. Ajedrez. Miniserie de TV  Sinopsis  Kentucky, años 50. En plena Guerra Fría, la joven Beth Harmon (Anya Taylor-Joy) es una huérfana con una aptitud prodigiosa para el ajedrez que lucha contra la adicción mientras trata de convertirse en la mejor jugadora del mundo.","visible":false,"orden":2,"createdAt":{"$date":"2020-10-24T21:27:04.587Z"},"updatedAt":{"$date":"2020-11-03T20:34:01.909Z"},"__v":0}
{"_id":{"$oid":"5f949c63a068621c50f4789b"},"titulo":"Estreno Wireless (Serie de TV)","descripcion":"Año - 2020  Dirección - Zach Wechter  País - Estados Unidos  Género - Serie de TV. Thriller  Sinopsis  Un estudiante universitario obsesionado consigo mismo se pierde en las montañas de Colorado, y su única herramienta para poder sobrevivir es una con la que ha pasado la mayor parte del tiempo de su vida: su teléfono móvil.","visible":true,"orden":3,"createdAt":{"$date":"2020-10-24T21:28:03.883Z"},"updatedAt":{"$date":"2020-10-24T21:28:03.921Z"},"__v":0}
{"_id":{"$oid":"5f949ca6a068621c50f4789f"},"titulo":"Estreno The Expecting (Serie de TV)","descripcion":"Año - 2020  Dirección - Mary Harron  País - Estados Unidos  Género - Serie de TV. Terror  Sinopsis:SSigue el oscuro viaje de una joven con mala suerte y embarazada en circunstancias misteriosas. Debe lidiar con los efectos cada vez más perturbadores de su embarazo y la posible conspiración que lo rodea.","visible":true,"orden":3,"createdAt":{"$date":"2020-10-24T21:29:10.552Z"},"updatedAt":{"$date":"2020-10-24T21:30:56.212Z"},"__v":0}
{"_id":{"$oid":"5f9b7c1b5ac6120d38b99275"},"titulo":"Sangre de Zeus (Serie de TV)","descripcion":"Año - 2020  Dirección - Shaunt Nigoghossian  País - Estados Unidos  Género - Serie de TV. Animación. Acción. Fantástico | Mitología. Animación para adultos  Sinopsis  8 episodios. Cuenta la historia de un joven hombre que, repudiado por su propio pueblo, descubre que es el hijo ilegítimo de Zeus. Él, por sus propios medios, puede salvar tanto al cielo como a la Tierra, pero para ello debe sobrevivir a la terrible ira de una diosa que le quiere muerto y a las monstruosas fuerzas malignas con las que ella se alía.","visible":true,"orden":1,"createdAt":{"$date":"2020-10-30T02:36:11.115Z"},"updatedAt":{"$date":"2020-10-30T02:36:11.152Z"},"__v":0}
{"_id":{"$oid":"5f9b7c9d5ac6120d38b99279"},"titulo":"I Promise (Serie de TV)","descripcion":"Año - 2020  Dirección -  País - Estados Unidos  Género - Documental. Serie de TV | Deporte. Baloncesto  Sinopsis  Un vistazo en profundidad al primer año académico del instituto \"I Promise\" de LeBron James en Akron (Ohio), que abrió sus puertas en 2018.","visible":false,"orden":1,"createdAt":{"$date":"2020-10-30T02:38:21.702Z"},"updatedAt":{"$date":"2020-11-15T18:11:59.294Z"},"__v":0}
{"_id":{"$oid":"5f9b7e4c5ac6120d38b9927d"},"titulo":"Star Trek: Discovery  T3 (Serie de TV)","descripcion":"Año - 2017  Dirección - Bryan Fuller (Creador), Alex Kurtzman (Creador), Vincenzo Natali, Lee Rose ...  País - Estados Unidos  Género - Serie de TV. Ciencia ficción | Star Trek  Sinopsis  Ambientada aproximadamente diez años antes de la serie original de 'Star Trek' y desmarcándose de la línea temporal de los largometrajes, 'Star Trek: Discovery' sigue a la tripulación del USS Discovery según va descubriendo nuevos mundos y formas de vida.","visible":false,"orden":1,"createdAt":{"$date":"2020-10-30T02:45:32.649Z"},"updatedAt":{"$date":"2020-11-15T18:11:59.294Z"},"__v":0}
{"_id":{"$oid":"5f9b7e6d5ac6120d38b99281"},"titulo":"IRON SHARPENS IRON( Reality)","descripcion":"Los mejores atletas profesionales de diferentes deportes se mueven juntos en el gimnasio e intercambian secretos de entrenamiento. Habrá sudor. Habrá dolor. Pero, sobre todo, aprenderán qué es lo que les da esa ventaja mutua para ser los mejores.","visible":false,"orden":1,"createdAt":{"$date":"2020-10-30T02:46:05.311Z"},"updatedAt":{"$date":"2020-11-15T18:11:59.294Z"},"__v":0}
{"_id":{"$oid":"5f9b7eb95ac6120d38b99285"},"titulo":"SKRRT WITH OFFSET (Reality)","descripcion":"La nueva serie contará con Offset hablando con los nombres de alto perfil en la cultura pop sobre sus autos, sus historias personales detrás de ellos y una experiencia de auto \"uno a uno\" única.","visible":false,"orden":1,"createdAt":{"$date":"2020-10-30T02:47:21.763Z"},"updatedAt":{"$date":"2020-11-15T18:11:59.294Z"},"__v":0}
{"_id":{"$oid":"5f9b7ef95ac6120d38b99289"},"titulo":"SINGLED OUT(Reality)","descripcion":"Keke Palmer y Joel Kim Booster presentarán la actualización de la serie de citas MTV de la década de 1990, en la que un grupo de 50 personas solteras compitieron para ganar la atención de un solo.","visible":false,"orden":1,"createdAt":{"$date":"2020-10-30T02:48:25.058Z"},"updatedAt":{"$date":"2020-11-15T18:11:59.294Z"},"__v":0}
{"_id":{"$oid":"5f9b7f2f5ac6120d38b9928d"},"titulo":"FLOORED (Reality)","descripcion":"Una serie de competencia de baile cómico con una pista de baile en movimiento, conducida y producida por Liza Koshy.","visible":false,"orden":1,"createdAt":{"$date":"2020-10-30T02:49:19.976Z"},"updatedAt":{"$date":"2020-11-15T18:11:59.294Z"},"__v":0}
{"_id":{"$oid":"5f9b7f685ac6120d38b99291"},"titulo":"ALIENTO ENTRE SOMBRAS (Series)","descripcion":"Una niña de 6 años es secuestrada por un misterio enmascarado, que exige un rescate inusual. ¡Para salvar a su hija, el Dr. Avinash Sabharwal debe matar a alguien! Kabir Sawant vive el ambiente hostil de la Brigada Criminal de Delhi. Mentiras, engaños y juegos mentales se suceden cuando Kabir se encarga de la investigación y conoce a Avinash. ¿Hasta dónde llegará Avinash para salvar a su hija?  Drama, Misterio, Crimen 45m","visible":true,"orden":1,"createdAt":{"$date":"2020-10-30T02:50:16.458Z"},"updatedAt":{"$date":"2020-10-30T02:50:16.487Z"},"__v":0}
{"_id":{"$oid":"5f9b7f9b5ac6120d38b99295"},"titulo":"Nightgowns (Serie de TV)","descripcion":"Año - 2020  Dirección - Sophie Muller  País - Estados Unidos  Género - Serie de TV. Drama | Transexualidad / transgénero  Sinopsis  8 episodios. Una nueva perspectiva en directo sobre lo que representa el mundo \"drag\", diseñado especialmente para la gran pantalla con ocho interpretaciones distintas sobre lo que puede representar ser un drag queen.","visible":true,"orden":1,"createdAt":{"$date":"2020-10-30T02:51:07.643Z"},"updatedAt":{"$date":"2020-10-30T02:51:07.678Z"},"__v":0}
{"_id":{"$oid":"5fa1be7f196c55156c15c011"},"titulo":"The Good Doctor T4 (Serie de TV)","descripcion":"Año - 2017  Dirección - David Shore (Creador), Seth Gordon, Mike Listo, Steven DePaul ...  País - Estados Unidos  Género - Serie de TV. Drama | Medicina. Enfermedad  Sinopsis  Serie de TV (2017-Actualidad). 3 temporadas. Shaun Murphy (Freddie Highmore) es un joven cirujano residente que padece autismo y síndrome de Savant, conocido también como el “síndrome del sabio”, una enfermedad que le causa problemas a la hora de relacionarse con los demás, pero que a su vez le ha permitido desarrollar unas habilidades mentales prodigiosas, como una extraordinaria memoria. A pesar de que Shaun ha tenido una infancia muy ","visible":true,"orden":1,"createdAt":{"$date":"2020-11-03T20:33:03.209Z"},"updatedAt":{"$date":"2020-11-03T20:33:03.253Z"},"__v":0}
{"_id":{"$oid":"5fa571b8ccbe2d17781128b7"},"titulo":"La Casa Fuerte T2","descripcion":"Formato original producido en colaboración con Bulldog TV, 'La casa fuerte' estará protagonizado por parejas de famosos confinadas en una villa. Algunas de ellas vivirán en sus respectivas habitaciones y participarán en pruebas diarias para conseguir dinero e ir acumulándolo en la caja fuerte de su cuarto. Las otras parejas estarán acampadas en el jardín y tendrán la misión de asaltar a sus rivales para quedarse con su habitación y su caja fuerte.","visible":true,"orden":1,"createdAt":{"$date":"2020-11-06T15:54:32.183Z"},"updatedAt":{"$date":"2020-11-06T15:54:32.215Z"},"__v":0}
{"_id":{"$oid":"5fadde06c5dab41ac856e089"},"titulo":"El regreso","descripcion":"Durante las Audiciones a ciegas Miriam Rodríguez escogerá a 12 de los talents que no ha sido elegido por ningún coach para darles una segunda oportunidad. Durante los Asaltos, 3 de los talents eliminados se enfrentarán a los talents clasificados en la ronda anterior de 'El Regreso'. Los 3 ganadores de esa fase, se disputarán en la gran final de 'El Regreso' quién consigue una plaza para meterse en las Galas Finales de 'La Voz'.","visible":true,"orden":1,"createdAt":{"$date":"2020-11-13T01:14:46.208Z"},"updatedAt":{"$date":"2020-11-13T01:14:46.241Z"},"__v":0}
{"_id":{"$oid":"5fadde74c5dab41ac856e08d"},"titulo":"Roadkill (Miniserie de TV)","descripcion":"Año - 2020  Dirección - Michael Keillor  País - Reino Unido  Género - Serie de TV. Drama | Miniserie de TV. Política  Sinopsis  4 episodios. Peter Laurence (Hugh Laurie) es un político hecho a sí mismo, energético y carismático, que ocupa un alto cargo en el gobierno conservador del Reino Unido. Pero su vida pública y privada se está cayendo a pedazos o, más bien, sus enemigos están intentando hacerle caer. Cuando comienzan a aparecer historias comprometedoras suyas, Peter, con una vergonzante falta de culpabilidad o remordimiento, echa a caminar por la cuerda ... ","visible":false,"orden":1,"createdAt":{"$date":"2020-11-13T01:16:36.624Z"},"updatedAt":{"$date":"2020-11-13T01:26:02.554Z"},"__v":0}
{"_id":{"$oid":"5faddebbc5dab41ac856e091"},"titulo":"Mask Singer: Adivina quién canta","descripcion":"En 'Mask Singer: adivina quién canta', un grupo de famosos disfrazados de manera extravagante interpretan canciones populares con la voz distorsionada, ante un jurado compuesto por rostros conocidos. Cada semana, el concursante que menos guste al jurado deberá abandonar el concurso, y será entonces cuando se revele su identidad, desconocida para el público y los miembros del jurado hasta ese momento. Reality 1h 30m","visible":false,"orden":1,"createdAt":{"$date":"2020-11-13T01:17:47.890Z"},"updatedAt":{"$date":"2020-11-13T01:26:02.554Z"},"__v":0}
{"_id":{"$oid":"5faddf46c5dab41ac856e095"},"titulo":"The Sauce","descripcion":"¿Quién es el mejor equipo de baile del país? Las sensaciones de la danza viral Ayo y Teo viajan por Estados Unidos mientras los equipos luchan mano a mano por la oportunidad de llevarse a casa $ 25,000.","visible":false,"orden":1,"createdAt":{"$date":"2020-11-13T01:20:06.943Z"},"updatedAt":{"$date":"2020-11-13T01:26:02.554Z"},"__v":0}
{"_id":{"$oid":"5faddf93c5dab41ac856e099"},"titulo":"La materia oscura T2 (Serie de TV)","descripcion":"Año - 2019  Dirección - Jack Thorne (Creador), Tom Hooper, Otto Bathurst, Jamie Childs ...  País - Reino Unido  Género - Serie de TV. Fantástico. Drama  Sinopsis  Lyra y Will son dos niños que viven una peligrosa aventura en mundos encantados y repletos de amenazas. Haciendo frente a osos, brujas, ángeles caídos e incluso a espectros devoraalmas, los dos muchachos pronto se darán cuenta de que el peso del futuro de la humanidad, tanto de los vivos como de aquellos que han fallecido, depende de ellos. Estreno en España (HBO): 4 noviembre 2019 2ª temporada en España (HBO): 17 noviembre 2020 ","visible":true,"orden":1,"createdAt":{"$date":"2020-11-13T01:21:23.711Z"},"updatedAt":{"$date":"2020-11-13T01:21:23.742Z"},"__v":0}
{"_id":{"$oid":"5faddfdec5dab41ac856e09d"},"titulo":"Chicago PD T8 (Serie de TV)","descripcion":"Chicago PD (Serie de TV)  Año - 2014  Dirección - Matt Olmstead (Creador), Dick Wolf (Creador), Mark Tinker, Nick Gomez ...  País - Estados Unidos  Género - Serie de TV. Drama. Acción | Spin-off. Policíaco  Sinopsis  Serie de TV (2014-Actualidad). Narra las historias del Departamento de Policía de Chicago. Spin-off de la serie Chicago Fire.","visible":true,"orden":1,"createdAt":{"$date":"2020-11-13T01:22:38.319Z"},"updatedAt":{"$date":"2020-11-13T01:22:38.351Z"},"__v":0}
{"_id":{"$oid":"5fade01fc5dab41ac856e0a1"},"titulo":"Chicago Med  T6 (Serie de TV)","descripcion":"Año - 2015  Dirección - Matt Olmstead (Creador), Dick Wolf (Creador), Joe Chappelle, Michael Waxman ...  País - Estados Unidos  Género - Serie de TV. Drama | Medicina  Sinopsis  Serie de TV (2015-Actualidad). 5 temporadas. Muestra el caótico día a día del hospital más colapsado de Chicago, y el duro trabajo que realiza su entregado equipo de médicos y enfermeras para que el sistema siga funcionando. Al mismo tiempo que afrontan sus problemas personales, estos médicos tendrán que resolver casos de extraordinaria gravedad. 5ª temporada: 25 septiembre 2019.","visible":true,"orden":1,"createdAt":{"$date":"2020-11-13T01:23:43.240Z"},"updatedAt":{"$date":"2020-11-13T01:23:43.273Z"},"__v":0}
{"_id":{"$oid":"5fade078c5dab41ac856e0a5"},"titulo":"The Mandalorian 2 (Serie de TV)","descripcion":"Año - 2020  Dirección - Jon Favreau (Creador), Jon Favreau, Dave Filoni, Rick Famuyiwa ...  País - Estados Unidos  Género - Serie de TV. Ciencia ficción. Aventuras | Western futurista. Star Wars. Secuela  Sinopsis  Serie de TV (2020). 8 episodios. Segunda temporada de \"The Mandalorian\". Baby Yoda sigue perdido en la galaxia y Din Djarin hace todo lo posible para que vuelva a su hogar. Estreno en Disney+: 30 de octubre.","visible":true,"orden":1,"createdAt":{"$date":"2020-11-13T01:25:12.160Z"},"updatedAt":{"$date":"2020-11-13T01:25:12.189Z"},"__v":0}
{"_id":{"$oid":"5fb16f1c5e3c4518f0895387"},"titulo":"Nuevo servicio Carimarshow bot","descripcion":"Tienes la red social telegrama eres amantes de los audiovisuales el equipo de Carimarshow el les ofrece el botCarimarshow para poder localizar todas las películas series y show que desees es gratis y súper ahorrativo. Gracias por confiaren nosotros","visible":true,"orden":1,"createdAt":{"$date":"2020-11-15T18:10:36.333Z"},"updatedAt":{"$date":"2020-11-15T18:10:36.368Z"},"__v":0}
