{"_id":{"$oid":"5f24433290f47e0e5444c544"},"titulo":"Nueva versión Carimarshow","descripcion":"Ya esta disponible la nueva versión para androide 10 ","visible":false,"orden":1,"createdAt":{"$date":"2020-07-31T16:13:38.019Z"},"updatedAt":{"$date":"2020-08-06T14:20:35.469Z"},"__v":0}
{"_id":{"$oid":"5f4152258bf7e219d499c464"},"titulo":"Registrate en Nuestro Canal","descripcion":"https://t.me/carimarshownow  y estarás más informado del mundo de los audiovisuales. Descargas de música, videos, series y películas todo gratis. Regístrate ya!!!","visible":true,"orden":1,"createdAt":{"$date":"2020-08-22T17:13:09.192Z"},"updatedAt":{"$date":"2020-08-22T17:13:09.215Z"},"__v":0}
{"_id":{"$oid":"5f4e6a545e8cfb15e00cb359"},"titulo":"Most Dangerous Game (Serie de TV)","descripcion":"Año - 2020  Dirección - Phil Abraham  País - Estados Unidos  Género - Serie de TV. Acción. Thriller  Sinopsis  Empujado por la desesperación de asegurar un futuro para su mujer embarazada antes de que una enfermedad terminal se lo impida para siempre, Dodge Maynard acepta una oferta para participar en un juego mortal donde pronto descubre que no es el cazador, sino la presa.","visible":false,"orden":1,"createdAt":{"$date":"2020-09-01T15:35:48.474Z"},"updatedAt":{"$date":"2020-09-07T17:08:28.629Z"},"__v":0}
{"_id":{"$oid":"5f529011069db216ac5bc09b"},"titulo":"!!!ESTRENO MULAN","descripcion":"Año - 2020  Dirección - Niki Caro  País - Estados Unidos  Género - Aventuras. Acción. Bélico | Cine épico. Remake. Live-Action  Sinopsis  Narra la historia de Mulán, una intrépida joven lo arriesga todo por amor a su familia y a su país hasta convertirse en una de las mayores guerreras de la historia de China. Cuando el emperador de China decreta que un hombre de cada familia debe servir en el Ejército Imperial para defender al país de los invasores del norte, Hua Mulán, la hija mayor de un condecorado guerrero, decide ocupar el lugar de su padre enfermo. Haciéndose pasar ...","visible":true,"orden":1,"createdAt":{"$date":"2020-09-04T19:05:53.901Z"},"updatedAt":{"$date":"2020-09-04T19:05:53.932Z"},"__v":0}
{"_id":{"$oid":"5f57acca3e875120c04f1c09"},"titulo":" ESTRENO !!! After. En mil pedazos","descripcion":"Año - 2020  Dirección - Roger Kumble  País - Estados Unidos  Género - Drama. Romance | Secuela. Young Adult. Adolescencia  Sinopsis  Ha pasado el tiempo, y Hardin (Hero Finnes Tiffin) todavía no se sabe si es realmente el chico profundo y reflexivo del que Tessa (Josephine Langford) se enamoró, o ha sido un extraño todo este tiempo. Ella quiere alejarse, pero no es tan fácil. Tessa se ha centrado en sus estudios y comienza a trabajar como becaria en Vance Publishing. Allí conoce a Trevor (Dylan Sprouse), un nuevo y atractivo compañero de trabajo que es exactamente el ","visible":true,"orden":1,"createdAt":{"$date":"2020-09-08T16:09:46.969Z"},"updatedAt":{"$date":"2020-09-08T16:09:47.010Z"},"__v":0}
{"_id":{"$oid":"5f57ad333e875120c04f1c0d"},"titulo":"!!! ESTRENO Barbie Princess Adventure","descripcion":"Una nueva aventura de las aventuras de  Barbie para los pequeños de casa ","visible":true,"orden":1,"createdAt":{"$date":"2020-09-08T16:11:31.647Z"},"updatedAt":{"$date":"2020-09-08T16:11:31.681Z"},"__v":0}
