{"_id":{"$oid":"5f4152258bf7e219d499c464"},"titulo":"Registrate en Nuestro Canal","descripcion":"https://t.me/carimarshownow  y estarás más informado del mundo de los audiovisuales. Descargas de música, videos, series y películas todo gratis. Regístrate ya!!!","visible":false,"orden":1,"createdAt":{"$date":"2020-08-22T17:13:09.192Z"},"updatedAt":{"$date":"2020-10-02T17:21:47.952Z"},"__v":0}
{"_id":{"$oid":"5f6ec9e78ff0af20242d1b22"},"titulo":"CarimarShow Cumple un 1 año !!!","descripcion":"El Catalogó promocional de audiovisuales cumple en el mes de Octubre 1 Año ya en línea tenemos más de 100 películas que usted puede descargar por los datos móviles nacionales. Para ello en la opción de buscar active el filtro por descargas y podrá disponer de ellas.","visible":true,"orden":1,"createdAt":{"$date":"2020-09-26T04:56:07.562Z"},"updatedAt":{"$date":"2020-10-02T17:15:57.052Z"},"__v":0}
{"_id":{"$oid":"5f6ecdba8ff0af20242d1b23"},"titulo":"Que negocios usan la APK CarimarShow !!!","descripcion":"Hoy 4 negocios de audiovisuales usan la APK CarimarShow. Sus usuarios están muchos más informados y  disponen de un excelente soporte de información. Una comunidad de amigos, vecinos y clientes satisfechos nos fortalecen cada día y nos ayuda a crecer. Con más de 10.000 descargas y 2000 actualizaciones diarias seguimos creciendo y educamos con tecnología.  1-CarimarShow   2-ESPACIO DIGITAL   3-YA DIGITAL  4-CopiArte  Puedes consultar más información de estos negocios en la sección de contacto.  CarimarShow más para ver…","visible":false,"orden":1,"createdAt":{"$date":"2020-09-26T05:12:26.904Z"},"updatedAt":{"$date":"2020-10-14T15:03:36.674Z"},"__v":0}
{"_id":{"$oid":"5f8b80e8ea68d51db8eecdc5"},"titulo":"Si vendes audiovisuales  ya puedes tener una apk para tu negocio","descripcion":"Ya tus cliente tienen la posibilidad de escoger los audiovisuales de su preferencia de una forma más atractiva, interactiva y cómoda por eso  CarimarShow APK es una buena solución. Tu negocio  La información de tu negocio estará en la sección de  Contacto,  con tu logo, dirección teléfono  y horario y redes sociales. LO MEJOR ES GRATIS!!!!! Este es solo el comienzo de esta apk, la cual tiene infinitas posibilidades.  No pierdas esta oportunidad y súmate, hay mucho más. Para más información @carimarShow +53 53324928","visible":true,"orden":1,"createdAt":{"$date":"2020-10-17T23:40:24.059Z"},"updatedAt":{"$date":"2020-12-10T16:28:38.814Z"},"__v":0}
{"_id":{"$oid":"5faddf93c5dab41ac856e099"},"titulo":"La materia oscura T2 (Serie de TV)","descripcion":"Año - 2019  Dirección - Jack Thorne (Creador), Tom Hooper, Otto Bathurst, Jamie Childs ...  País - Reino Unido  Género - Serie de TV. Fantástico. Drama  Sinopsis  Lyra y Will son dos niños que viven una peligrosa aventura en mundos encantados y repletos de amenazas. Haciendo frente a osos, brujas, ángeles caídos e incluso a espectros devoraalmas, los dos muchachos pronto se darán cuenta de que el peso del futuro de la humanidad, tanto de los vivos como de aquellos que han fallecido, depende de ellos. Estreno en España (HBO): 4 noviembre 2019 2ª temporada en España (HBO): 17 noviembre 2020 ","visible":false,"orden":1,"createdAt":{"$date":"2020-11-13T01:21:23.711Z"},"updatedAt":{"$date":"2020-12-12T15:37:20.660Z"},"__v":0}
{"_id":{"$oid":"5faddfdec5dab41ac856e09d"},"titulo":"Chicago PD T8 (Serie de TV)","descripcion":"Chicago PD (Serie de TV)  Año - 2014  Dirección - Matt Olmstead (Creador), Dick Wolf (Creador), Mark Tinker, Nick Gomez ...  País - Estados Unidos  Género - Serie de TV. Drama. Acción | Spin-off. Policíaco  Sinopsis  Serie de TV (2014-Actualidad). Narra las historias del Departamento de Policía de Chicago. Spin-off de la serie Chicago Fire.","visible":false,"orden":1,"createdAt":{"$date":"2020-11-13T01:22:38.319Z"},"updatedAt":{"$date":"2020-12-12T15:37:20.660Z"},"__v":0}
{"_id":{"$oid":"5fade01fc5dab41ac856e0a1"},"titulo":"Chicago Med  T6 (Serie de TV)","descripcion":"Año - 2015  Dirección - Matt Olmstead (Creador), Dick Wolf (Creador), Joe Chappelle, Michael Waxman ...  País - Estados Unidos  Género - Serie de TV. Drama | Medicina  Sinopsis  Serie de TV (2015-Actualidad). 5 temporadas. Muestra el caótico día a día del hospital más colapsado de Chicago, y el duro trabajo que realiza su entregado equipo de médicos y enfermeras para que el sistema siga funcionando. Al mismo tiempo que afrontan sus problemas personales, estos médicos tendrán que resolver casos de extraordinaria gravedad. 5ª temporada: 25 septiembre 2019.","visible":false,"orden":1,"createdAt":{"$date":"2020-11-13T01:23:43.240Z"},"updatedAt":{"$date":"2020-12-12T15:37:20.660Z"},"__v":0}
{"_id":{"$oid":"5fade078c5dab41ac856e0a5"},"titulo":"The Mandalorian 2 (Serie de TV)","descripcion":"Año - 2020  Dirección - Jon Favreau (Creador), Jon Favreau, Dave Filoni, Rick Famuyiwa ...  País - Estados Unidos  Género - Serie de TV. Ciencia ficción. Aventuras | Western futurista. Star Wars. Secuela  Sinopsis  Serie de TV (2020). 8 episodios. Segunda temporada de \"The Mandalorian\". Baby Yoda sigue perdido en la galaxia y Din Djarin hace todo lo posible para que vuelva a su hogar. Estreno en Disney+: 30 de octubre.","visible":false,"orden":1,"createdAt":{"$date":"2020-11-13T01:25:12.160Z"},"updatedAt":{"$date":"2020-12-12T15:37:20.660Z"},"__v":0}
{"_id":{"$oid":"5fb16f1c5e3c4518f0895387"},"titulo":"Nuevo servicio Carimarshow bot","descripcion":"Tienes la red social telegrama eres amantes de los audiovisuales el equipo de Carimarshow el les ofrece el botCarimarshow para poder localizar todas las películas series y show que desees es gratis y súper ahorrativo. Gracias por confiaren nosotros https://t.me/CarimarShowBot","visible":true,"orden":1,"createdAt":{"$date":"2020-11-15T18:10:36.333Z"},"updatedAt":{"$date":"2020-11-15T18:59:04.946Z"},"__v":0}
{"_id":{"$oid":"5fc55390b2528718b0f922db"},"titulo":"Estreno #Luimelia '77 (TV Series 2020)","descripcion":"Año - 2020  Dirección - Eduardo Casanova, Borja Glez. Santaolalla  País - España  Género - Serie de TV. Romance. Drama | Homosexualidad. Spin-off. Años 70  Sinopsis  Nuevo montaje de la historia original protagonizada por los personajes Luisita (Paula Usero) y Amelia (Carol Rovira) en el serial de Antena 3 \"Amar es para siempre\".","visible":false,"orden":1,"createdAt":{"$date":"2020-11-30T20:18:24.015Z"},"updatedAt":{"$date":"2020-12-12T15:37:20.660Z"},"__v":0}
{"_id":{"$oid":"5fc5548ab2528718b0f922df"},"titulo":"Estreno 30 Monedas (Serie de TV)","descripcion":"Año - 2020  Dirección - Álex de la Iglesia  País - España  Género - Serie de TV. Thriller. Terror | Sobrenatural  Sinopsis  Serie de TV (2020). 8 episodios. Judas traicionó a Jesucristo por 30 monedas. 2000 años más tarde, una de ellas aparece en un pueblo remoto de España, desencadenando una serie de fuerzas sobrenaturales que amenazan con destapar secretos del Vaticano y aniquilar a la raza humana. En medio de todo estará el padre Vergara, un exorcista, boxeador y ex convicto exiliado en una parroquia del pequeño pueblo donde aparece la moneda. Vergara ... [+]","visible":false,"orden":1,"createdAt":{"$date":"2020-11-30T20:22:34.394Z"},"updatedAt":{"$date":"2020-12-12T15:37:20.660Z"},"__v":0}
{"_id":{"$oid":"5fd24e61f807271810eff801"},"titulo":"Actualiza tu versión  de Carimarshow 4.20","descripcion":"Ya esta disponible la nueva versión de Carimarshow Última de la serie 4.x disponible en:  https://www.apklis.cu/application/com.auu.hunterblade.carimashow   https://www.carimarshow.com/CarimarShow-v4.5.20.apk  Tambien desde la misma apk en la sección de notificaciones","visible":true,"orden":0,"createdAt":{"$date":"2020-12-10T16:35:45.011Z"},"updatedAt":{"$date":"2020-12-10T16:36:16.889Z"},"__v":0}
{"_id":{"$oid":"5fd4e42a5cae6b1940d1ecd0"},"titulo":"Estreno Series!!! Kings of JoBurg ","descripcion":"Los hermanos Masire gobiernan el inframundo criminal de Johannesburgo, pero una maldición familiar sobrenatural y una enredada red de traición amenazan con destruirlos.Crimen 51m","visible":true,"orden":1,"createdAt":{"$date":"2020-12-12T15:39:22.657Z"},"updatedAt":{"$date":"2020-12-12T15:39:22.708Z"},"__v":0}
{"_id":{"$oid":"5fd4e5055cae6b1940d1ecd4"},"titulo":"Estreno Reality  !! La Voz Senior T2","descripcion":"Los coaches compiten para que uno de sus talents se proclame ganador. 'La Voz Senior' cuenta con cuatro galas: dos Audiciones a ciegas, una batalla y una gran final en la que se conoce el primer ganador de 'La Voz Senior' España. Para 'La Voz Senior' el tren no solo pasa una vez: los aspirantes son personas mayores de 60 años que están ante una nueva oportunidad en sus vidas en las que la música siempre ha estado presente, pero no tanto como les gustaría.","visible":true,"orden":1,"createdAt":{"$date":"2020-12-12T15:43:01.341Z"},"updatedAt":{"$date":"2020-12-12T15:43:28.785Z"},"__v":0}
{"_id":{"$oid":"5fd4e56b5cae6b1940d1ecd8"},"titulo":"Estreno Pelicula!!! Monster Hunter","descripcion":"Monster Hunter  Año - 2020  Dirección - Paul W.S. Anderson  País - Estados Unidos  Género - Fantástico. Aventuras | Monstruos. Videojuego  Sinopsis  Tras nuestro mundo hay otro: un mundo de monstruos peligrosos y poderosos que gobiernan sus dominios con una ferocidad mortal. Cuando la teniente Artemis (Milla Jovovovich) y sus leales soldados son transportados de nuestro mundo al nuevo mundo, la imperturbable teniente recibe el golpe de su vida. En su desesperada batalla por sobrevivir contra enormes enemigos con poderes increíbles y ataques imparables y repugnantes, Artemis se unirá","visible":true,"orden":1,"createdAt":{"$date":"2020-12-12T15:44:43.248Z"},"updatedAt":{"$date":"2020-12-12T15:44:43.301Z"},"__v":0}
{"_id":{"$oid":"5fdb684c9bcda91b7012f7a0"},"titulo":"MasterChef Junior España T8","descripcion":"Llega a Televisión Española 'MasterChef Junior', un programa emocionante, positivo e inspirador para los amantes de la cocina más pequeños. Tras el éxito de MasterChef, TVE prepara la versión de niños para encontrar a los mejores mini-cocineros de España. En 'MasterChef Junior', los niños de entre 8 y 12 años demostrarán que en la cocina no importa la edad. Talento, trabajo en equipo, pasión por la cocina y ganas de aprender serán lo más importante. Jordi Cruz, Pepe Rodríguez y Samantha repiten como jurado.","visible":true,"orden":1,"createdAt":{"$date":"2020-12-17T14:16:44.266Z"},"updatedAt":{"$date":"2020-12-17T14:16:44.324Z"},"__v":0}
