{"_id":{"$oid":"5f24433290f47e0e5444c544"},"titulo":"Nueva versión Carimarshow","descripcion":"Ya esta disponible la nueva versión para androide 10 ","visible":false,"orden":1,"createdAt":{"$date":"2020-07-31T16:13:38.019Z"},"updatedAt":{"$date":"2020-08-06T14:20:35.469Z"},"__v":0}
{"_id":{"$oid":"5f4152258bf7e219d499c464"},"titulo":"Registrate en Nuestro Canal","descripcion":"https://t.me/carimarshownow  y estarás más informado del mundo de los audiovisuales. Descargas de música, videos, series y películas todo gratis. Regístrate ya!!!","visible":true,"orden":1,"createdAt":{"$date":"2020-08-22T17:13:09.192Z"},"updatedAt":{"$date":"2020-08-22T17:13:09.215Z"},"__v":0}
{"_id":{"$oid":"5f47e70bd2436919943ec543"},"titulo":"Estreno Hard Kill Bruce Willis","descripcion":"Año - 2020  Dirección - Matt Eskandari  País - Estados Unidos  Género - Acción. Thriller  Sinopsis  El trabajo del multimillonario Donovan Chalmers (Bruce Willis) es tan valioso que contrata a mercenarios para protegerlo. Pese a ello, un grupo terrorista logra secuestrar a su hija para conseguir acercarse a él.","visible":true,"orden":1,"createdAt":{"$date":"2020-08-27T17:02:03.433Z"},"updatedAt":{"$date":"2020-08-27T17:02:03.496Z"},"__v":0}
{"_id":{"$oid":"5f4a605496596a095cc7653f"},"titulo":"Muere el actor Chadwick Boseman\"Black Panther\"","descripcion":"Wakanda forever! Muere el actor Chadwick Boseman, \"Black Panther\" en universo de Marvel. La noche de este viernes 28 de agosto se informó que el actor, Chadwick Boseman, famoso por su personajes como el Rey T´Chala en la película de Marvel, \"Black Panther\".   De acuerdo con los primeros reportes, el actor falleció a los 43 años víctima de cáncer de colon, enfermedad con la que luchó en los últimos 4 años.  Wakanda forever..  Boseman murió en su casa ubicada en el área de Los Ángeles con su esposa y su familia a su lado, dijo su publicista Nicki Fioravante.  A Boseman se le diagnosticó cáncer de colon hace cuatro años, dijo su familia en un comunicado.","visible":true,"orden":1,"createdAt":{"$date":"2020-08-29T14:04:04.857Z"},"updatedAt":{"$date":"2020-08-29T14:05:23.174Z"},"__v":0}
