{"_id":{"$oid":"5f8b80e8ea68d51db8eecdc5"},"titulo":"Si vendes audiovisuales  ya puedes tener una apk para tu negocio","descripcion":"Ya tus cliente tienen la posibilidad de escoger los audiovisuales de su preferencia de una forma más atractiva, interactiva y cómoda por eso  CarimarShow APK es una buena solución. Tu negocio  La información de tu negocio estará en la sección de  Contacto,  con tu logo, dirección teléfono  y horario y redes sociales. LO MEJOR ES GRATIS!!!!! Este es solo el comienzo de esta apk, la cual tiene infinitas posibilidades.  No pierdas esta oportunidad y súmate, hay mucho más. Para más información @carimarShow +53 53324928","visible":false,"orden":1,"createdAt":{"$date":"2020-10-17T23:40:24.059Z"},"updatedAt":{"$date":"2021-01-30T15:28:24.172Z"},"__v":0}
{"_id":{"$oid":"5fb16f1c5e3c4518f0895387"},"titulo":"Nuevo servicio Carimarshow bot","descripcion":"Tienes la red social telegrama eres amantes de los audiovisuales el equipo de Carimarshow el les ofrece el botCarimarshow para poder localizar todas las películas series y show que desees es gratis y súper ahorrativo. Gracias por confiaren nosotros https://t.me/CarimarShowBot","visible":false,"orden":1,"createdAt":{"$date":"2020-11-15T18:10:36.333Z"},"updatedAt":{"$date":"2021-01-30T15:28:24.172Z"},"__v":0}
{"_id":{"$oid":"5fd24e61f807271810eff801"},"titulo":"Actualiza tu versión  de Carimarshow 4.20","descripcion":"Ya esta disponible la nueva versión de Carimarshow Última de la serie 4.x disponible en:  https://www.apklis.cu/application/com.auu.hunterblade.carimashow   https://www.carimarshow.com/CarimarShow-v4.5.20.apk  Tambien desde la misma apk en la sección de notificaciones","visible":false,"orden":0,"createdAt":{"$date":"2020-12-10T16:35:45.011Z"},"updatedAt":{"$date":"2021-01-30T15:28:24.172Z"},"__v":0}
{"_id":{"$oid":"60089bf636150818fcc268dc"},"titulo":"Coisa Mais Linda T2 (Serie de TV)","descripcion":"Año - 2019  Dirección - Giuliano Cedroni (Creador)  País - Brasil  Género - Serie de TV. Comedia. Romance  Sinopsis  Serie de TV (2019-Actualidad). 2 temporadas. 15 (7+6) episodios. Después de la desaparición de su esposo, Maria Luiza abre un club de música en Río de Janeiro desafiando su comportamiento normalmente conservador.","visible":true,"orden":1,"createdAt":{"$date":"2021-01-20T21:09:10.519Z"},"updatedAt":{"$date":"2021-01-30T15:28:38.068Z"},"__v":0}
{"_id":{"$oid":"60089c7936150818fcc268e0"},"titulo":"Registrate en Nuestro Canal","descripcion":"https://t.me/carimarshownow  y estarás más informado del mundo de los audiovisuales. Descargas de música, videos, series y películas todo gratis. Regístrate ya!!!","visible":true,"orden":1,"createdAt":{"$date":"2021-01-20T21:11:21.973Z"},"updatedAt":{"$date":"2021-01-30T15:28:38.068Z"},"__v":0}
{"_id":{"$oid":"600c3bc7c12cdb14cc2d6b62"},"titulo":"Destino: La saga Winx (Serie de TV)","descripcion":"Año - 2021  Dirección - Iginio Straffi (Creador), Brian Young (Creador), Lisa James Larsson  País - Reino Unido  Género - Serie de TV. Fantástico | Remake. Colegios \u0026 Universidad. Magia  Sinopsis  Destino: La saga Winx sigue el día a día de cinco hadas que empiezan a estudiar en Alfea, un internado en el que aprenderán a dominar sus poderes mágicos además de enfrentarse a problemas más terrenales como el amor, la rivalidad y unos monstruos que amenazan su existencia. Del creador Brian Young (Crónicas Vampíricas), \"Destino: La saga Winx\" es una reinvención en acción real de la serie italiana de dibujos animados WINX CLUB de Iginio ... ","visible":true,"orden":1,"createdAt":{"$date":"2021-01-23T15:07:51.887Z"},"updatedAt":{"$date":"2021-01-30T15:28:38.068Z"},"__v":0}
