{"_id":{"$oid":"5f24433290f47e0e5444c544"},"titulo":"Nueva versión Carimarshow","descripcion":"Ya esta disponible la nueva versión para androide 10 ","visible":false,"orden":1,"createdAt":{"$date":"2020-07-31T16:13:38.019Z"},"updatedAt":{"$date":"2020-08-06T14:20:35.469Z"},"__v":0}
{"_id":{"$oid":"5f4152258bf7e219d499c464"},"titulo":"Registrate en Nuestro Canal","descripcion":"https://t.me/carimarshownow  y estarás más informado del mundo de los audiovisuales. Descargas de música, videos, series y películas todo gratis. Regístrate ya!!!","visible":true,"orden":1,"createdAt":{"$date":"2020-08-22T17:13:09.192Z"},"updatedAt":{"$date":"2020-08-22T17:13:09.215Z"},"__v":0}
{"_id":{"$oid":"5f4e6a545e8cfb15e00cb359"},"titulo":"Most Dangerous Game (Serie de TV)","descripcion":"Año - 2020  Dirección - Phil Abraham  País - Estados Unidos  Género - Serie de TV. Acción. Thriller  Sinopsis  Empujado por la desesperación de asegurar un futuro para su mujer embarazada antes de que una enfermedad terminal se lo impida para siempre, Dodge Maynard acepta una oferta para participar en un juego mortal donde pronto descubre que no es el cazador, sino la presa.","visible":false,"orden":1,"createdAt":{"$date":"2020-09-01T15:35:48.474Z"},"updatedAt":{"$date":"2020-09-07T17:08:28.629Z"},"__v":0}
{"_id":{"$oid":"5f63dc0f42a43e1c24d08b46"},"titulo":"El practicante","descripcion":"Año - 2020  Dirección - Carles Torras  País - España  Género - Thriller | Thriller psicológico. Celos  Sinopsis  Ángel (Mario Casas) trabaja como técnico en emergencias sanitarias a bordo de una ambulancia. Tras sufrir un grave accidente, su vida junto a Vane (Déborah François) empieza a desmoronarse. Obsesionado con la idea de que ella le es infiel, convertirá su vida en un infierno del que será difícil escapar.","visible":true,"orden":1,"createdAt":{"$date":"2020-09-17T21:58:39.435Z"},"updatedAt":{"$date":"2020-09-17T21:58:39.478Z"},"__v":0}
{"_id":{"$oid":"5f6532981edfe20c2c348b0c"},"titulo":"MasterChef Celebrity España T5","descripcion":"MasterChef Celebrity España es un programa de televisión español de competición gastronómica entre famosos. El formato está basado en un espacio de televisión británico de cocina con el mismo título.","visible":true,"orden":1,"createdAt":{"$date":"2020-09-18T22:20:08.956Z"},"updatedAt":{"$date":"2020-09-18T22:20:09.016Z"},"__v":0}
{"_id":{"$oid":"5f6532f91edfe20c2c348b10"},"titulo":"La Voz España T7","descripcion":"La Voz T7 Antena 3 Internacional. Presentado por Eva González, el reality arranca un nuevo curso con más emoción y talento.  Cuatro espectaculares artistas del panorama nacional e internacional como Laura Pausini, Alejandro Sanz, Antonio Orozco y Pablo López ejercerán de coaches en esta potente edición, para lo que contarán además con unos impresionantes asesores en la fase de batallas: Sebastián Yatra será el asesor de Pablo López, Carlos Rivera ayudará a Laura Pausini, Mala Rodríguez será la mano derecha de Antonio Orozco y Tini ocupará el sofá al lado de Alejandro Sanz.","visible":true,"orden":1,"createdAt":{"$date":"2020-09-18T22:21:45.934Z"},"updatedAt":{"$date":"2020-09-18T22:21:45.975Z"},"__v":0}
{"_id":{"$oid":"5f6cf599fb3eb7125415b355"},"titulo":"La isla de las tentaciones 2020","descripcion":"Cinco parejas que viven un momento crítico en su relación buscan la respuesta a la gran pregunta ¿Están hechos el uno para el otro? Los participantes vivirán separados pero no estarán solos. Convivirán con diez solteros y diez solteras que quieren encontrar el amor. Cuando esta experiencia termine, tendrán que decidir cómo quieren volver a casa: con su pareja, solos o con su nuevo amor.","visible":true,"orden":1,"createdAt":{"$date":"2020-09-24T19:38:01.037Z"},"updatedAt":{"$date":"2020-09-24T19:38:01.098Z"},"__v":0}
