{"_id":{"$oid":"5f24433290f47e0e5444c544"},"titulo":"Nueva versión Carimarshow","descripcion":"Ya esta disponible la nueva versión para androide 10 Disponible en:  https://www.apklis.cu/application/com.auu.hunterblade.carimashow   https://www.carimarshow.com/CarimarShow-v4.5.19.apk  Tambien desde la misma apk en la sección de notificaciones","visible":true,"orden":1,"createdAt":{"$date":"2020-07-31T16:13:38.019Z"},"updatedAt":{"$date":"2020-10-02T17:21:12.234Z"},"__v":0}
{"_id":{"$oid":"5f4152258bf7e219d499c464"},"titulo":"Registrate en Nuestro Canal","descripcion":"https://t.me/carimarshownow  y estarás más informado del mundo de los audiovisuales. Descargas de música, videos, series y películas todo gratis. Regístrate ya!!!","visible":false,"orden":1,"createdAt":{"$date":"2020-08-22T17:13:09.192Z"},"updatedAt":{"$date":"2020-10-02T17:21:47.952Z"},"__v":0}
{"_id":{"$oid":"5f6ec9e78ff0af20242d1b22"},"titulo":"CarimarShow Cumple un 1 año !!!","descripcion":"El Catalogó promocional de audiovisuales cumple en el mes de Octubre 1 Año ya en línea tenemos más de 100 películas que usted puede descargar por los datos móviles nacionales. Para ello en la opción de buscar active el filtro por descargas y podrá disponer de ellas.","visible":true,"orden":1,"createdAt":{"$date":"2020-09-26T04:56:07.562Z"},"updatedAt":{"$date":"2020-10-02T17:15:57.052Z"},"__v":0}
{"_id":{"$oid":"5f6ecdba8ff0af20242d1b23"},"titulo":"Que negocios usan la APK CarimarShow !!!","descripcion":"Hoy 4 negocios de audiovisuales usan la APK CarimarShow. Sus usuarios están muchos más informados y  disponen de un excelente soporte de información. Una comunidad de amigos, vecinos y clientes satisfechos nos fortalecen cada día y nos ayuda a crecer. Con más de 10.000 descargas y 2000 actualizaciones diarias seguimos creciendo y educamos con tecnología.  1-CarimarShow   2-ESPACIO DIGITAL   3-YA DIGITAL  4-CopiArte  Puedes consultar más información de estos negocios en la sección de contacto.  CarimarShow más para ver…","visible":true,"orden":1,"createdAt":{"$date":"2020-09-26T05:12:26.904Z"},"updatedAt":{"$date":"2020-10-02T17:16:10.286Z"},"__v":0}
{"_id":{"$oid":"5f790c09e37c8c09dc16a734"},"titulo":"Gran estreno Monsterland (Serie de TV)","descripcion":"Año - 2020  Dirección - Mary Laws (Creador), Babak Anvari, Eagle Egilsson ...  País - Estados Unidos  Género - Serie de TV. Terror  Sinopsis  Los encuentros con monstruos góticos, incluyendo ángeles y hombres-lobo, llevan a las personas que los sufren a hacer cualquier cosa con tal de reparar sus vidas, demostrando de este modo la delgada línea que separa al hombre de las bestias. Estreno: 2 de octubre en Hulu.","visible":true,"orden":1,"createdAt":{"$date":"2020-10-03T23:40:57.691Z"},"updatedAt":{"$date":"2020-10-03T23:40:57.729Z"},"__v":0}
{"_id":{"$oid":"5f790c7ee37c8c09dc16a73c"},"titulo":"Oktoberfest: Sangre y cerveza (Miniserie de TV)","descripcion":"Año - 2020  Dirección - Hannu Salonen  País - Alemania  Género - Serie de TV. Drama | Miniserie de TV. Años 1900 (circa)  Sinopsis  Miniserie de TV. 6 episodios. A principios del siglo XX, dos grandes cervecerías familiares entran en guerra por el famoso festival de Múnich, el Oktoberfest, donde el engaño y la traición están a la orden del día.","visible":true,"orden":1,"createdAt":{"$date":"2020-10-03T23:42:54.362Z"},"updatedAt":{"$date":"2020-10-03T23:42:54.394Z"},"__v":0}
{"_id":{"$oid":"5f790f1de37c8c09dc16be7f"},"titulo":"Warrior  T2 (Serie de TV)","descripcion":"A finales del siglo XIX, un prodigio de las artes marciales llega desde China a San Francisco, inmerso en una sangrienta guerra de bandas en el barrio de Chinatown, revolucionando la ciudad... Serie basada en algunos escritos de Bruce Lee.","visible":true,"orden":1,"createdAt":{"$date":"2020-10-03T23:54:05.219Z"},"updatedAt":{"$date":"2020-10-03T23:54:05.255Z"},"__v":0}
