{"_id":{"$oid":"5f4152258bf7e219d499c464"},"titulo":"Registrate en Nuestro Canal","descripcion":"https://t.me/carimarshownow  y estarás más informado del mundo de los audiovisuales. Descargas de música, videos, series y películas todo gratis. Regístrate ya!!!","visible":false,"orden":1,"createdAt":{"$date":"2020-08-22T17:13:09.192Z"},"updatedAt":{"$date":"2020-10-02T17:21:47.952Z"},"__v":0}
{"_id":{"$oid":"5f8b80e8ea68d51db8eecdc5"},"titulo":"Si vendes audiovisuales  ya puedes tener una apk para tu negocio","descripcion":"Ya tus cliente tienen la posibilidad de escoger los audiovisuales de su preferencia de una forma más atractiva, interactiva y cómoda por eso  CarimarShow APK es una buena solución. Tu negocio  La información de tu negocio estará en la sección de  Contacto,  con tu logo, dirección teléfono  y horario y redes sociales. LO MEJOR ES GRATIS!!!!! Este es solo el comienzo de esta apk, la cual tiene infinitas posibilidades.  No pierdas esta oportunidad y súmate, hay mucho más. Para más información @carimarShow +53 53324928","visible":true,"orden":1,"createdAt":{"$date":"2020-10-17T23:40:24.059Z"},"updatedAt":{"$date":"2020-12-10T16:28:38.814Z"},"__v":0}
{"_id":{"$oid":"5fb16f1c5e3c4518f0895387"},"titulo":"Nuevo servicio Carimarshow bot","descripcion":"Tienes la red social telegrama eres amantes de los audiovisuales el equipo de Carimarshow el les ofrece el botCarimarshow para poder localizar todas las películas series y show que desees es gratis y súper ahorrativo. Gracias por confiaren nosotros https://t.me/CarimarShowBot","visible":true,"orden":1,"createdAt":{"$date":"2020-11-15T18:10:36.333Z"},"updatedAt":{"$date":"2020-11-15T18:59:04.946Z"},"__v":0}
{"_id":{"$oid":"5fd24e61f807271810eff801"},"titulo":"Actualiza tu versión  de Carimarshow 4.20","descripcion":"Ya esta disponible la nueva versión de Carimarshow Última de la serie 4.x disponible en:  https://www.apklis.cu/application/com.auu.hunterblade.carimashow   https://www.carimarshow.com/CarimarShow-v4.5.20.apk  Tambien desde la misma apk en la sección de notificaciones","visible":true,"orden":0,"createdAt":{"$date":"2020-12-10T16:35:45.011Z"},"updatedAt":{"$date":"2020-12-10T16:36:16.889Z"},"__v":0}
{"_id":{"$oid":"5fee550a12fd8623b0664467"},"titulo":"Vikingos T6 FINAL  (Serie de TV)","descripcion":"Año - 2013  Dirección - Michael Hirst (Creador), Ken Girotti, Ciaran Donnelly, Jeff Woolnough ...  País - Irlanda  Género - Serie de TV. Acción. Drama. Bélico | Histórico. Vikingos. Edad Media. Siglo IX  Sinopsis  Serie de TV (2013-2020). 6 temporadas. Narra las aventuras del héroe Ragnar Lothbrok, de sus hermanos vikingos y su familia, cuando él se subleva para convertirse en el rey de las tribus vikingas. Además de ser un guerrero valiente, Ragnar encarna las tradiciones nórdicas de la devoción a los dioses. Según la leyenda era descendiente directo del dios Odín. Sexta temporada (SPOILER DE LA 5ª): ","visible":true,"orden":1,"createdAt":{"$date":"2020-12-31T22:47:38.119Z"},"updatedAt":{"$date":"2020-12-31T22:47:38.152Z"},"__v":0}
{"_id":{"$oid":"5ffa0f6df41dde1ea4bcd87e"},"titulo":"Lupin (Serie de TV)","descripcion":"Año - 2021  Dirección - George Kay (Creador), François Uzan (Creador), Louis Leterrier, Ludovic Bernard  País - Francia  Género - Serie de TV. Thriller | Robos \u0026 Atracos  Sinopsis  Versión contemporánea del clásico francés, Omar Sy da vida a Assane Diop, protagonista de la serie y ladrón de guante blanco muy aficionado a las aventuras de Lupin, un personaje ficticio","visible":true,"orden":1,"createdAt":{"$date":"2021-01-09T20:17:49.572Z"},"updatedAt":{"$date":"2021-01-09T20:17:49.610Z"},"__v":0}
{"_id":{"$oid":"5ffa0f9ef41dde1ea4bcd882"},"titulo":"Tierra Amarga T3","descripcion":"Bir Zamanlar Çukurova  Durante la década de los 70's, la pareja conformada por Züleyha y Yılmaz Akkaya deciden ocultar sus identidades debido al asesinato que Yilmaz Akkaya había cometido por proteger a su amada de una agresión sexual, por lo que deciden incursionar un viaje en tren desde Estambul hacia lo desconocido con el argumento de:\"siempre estaremos juntos\". El destino los lleva a Çukurova, específicamente en el pueblo de Adana donde deciden hospedarse y trabajar en la granja de Hünkar Yamán junto con su hijo Demir Yamán, quien se enamorará de la joven sin saber que su corazón le pertenece a Yilmaz, sin embargo la pareja con el fin de poder obtener hospedaje y trabajo,fingen ser hermanos, algo que Demir Yaman no sabrá hasta entonces","visible":true,"orden":1,"createdAt":{"$date":"2021-01-09T20:18:38.836Z"},"updatedAt":{"$date":"2021-01-09T20:18:57.939Z"},"__v":0}
{"_id":{"$oid":"5ffc6cf149a0930534ea4e12"},"titulo":"Estreno Exatlón Mexico","descripcion":"El nuevo reality show producido por TV Azteca en República Dominicana, y cuenta con la conducción de Antonio Rosique. Es una competencia deportiva de alto rendimiento físico en donde 20 participantes tendrán que poner a prueba su inteligencia, fuerza y coraje, y en donde al final solo habrá un ganador. Cada día, los atletas tendrán una competencia distinta en la cual pondrán a prueba su resistencia física, habilidad mental y destreza.","visible":true,"orden":1,"createdAt":{"$date":"2021-01-11T15:21:21.742Z"},"updatedAt":{"$date":"2021-01-11T15:21:21.778Z"},"__v":0}
{"_id":{"$oid":"5ffc6d3949a0930534ea4e16"},"titulo":"Estreno  Hercai T3","descripcion":"Sinopsis: Hercai  La trama de Hercai sucede en Mardin, una provincia mágica. Reyyan es la nieta de Sadoglu, una de las familias más fuertes de Midyat, una ciudad de Mardin. Su abuelo Nasuh es el líder de la familia, aunque su padre y su tío también tienen mucha autoridad. Reyyan está enfrentada con su abuelo y su prima  Yaren porque siempre recibe mejor trato que ella injustamente.  Miran Alambey, quien procede también de una familia con mucho poder, pide la mano a Reyyan en un intento de aliar ambsa familias. Reyyan, tras conocerle, se enamora de él. En su noche de bodas sale a la luz un secreto que puede cambiarlo todo, y el pueblo repudia a Reyyan, impidiéndole, su abuelo, que regrese a su mansión. Todo empeorará aún más con el deseo de venganza que se esconde tras esta alianza.","visible":true,"orden":1,"createdAt":{"$date":"2021-01-11T15:22:33.284Z"},"updatedAt":{"$date":"2021-01-11T15:22:33.316Z"},"__v":0}
{"_id":{"$oid":"5ffc6dd349a0930534ea4e1a"},"titulo":"Estreno serie!!! Coyote","descripcion":"Título original: Coyote (TV Series)  Año:2021  País: Estados Unidos  Género: Serie de TV. Drama. Thriller | Crimen  Sinopsis  Tras 32 años de servicio, el agente de fronteras Ben Clemens se da cuenta de que está ayudando al tipo de gente que ha tratado siempre de mantener fuera de los Estados Unidos.","visible":true,"orden":1,"createdAt":{"$date":"2021-01-11T15:25:07.948Z"},"updatedAt":{"$date":"2021-01-11T15:25:07.978Z"},"__v":0}
{"_id":{"$oid":"5fff000813ae191114b407a7"},"titulo":"Registrate en Nuestro Canal","descripcion":"https://t.me/carimarshownow  y estarás más informado del mundo de los audiovisuales. Descargas de música, videos, series y películas todo gratis. Regístrate ya!!! ... este mes dejamos whatsapp","visible":true,"orden":1,"createdAt":{"$date":"2021-01-13T14:13:28.892Z"},"updatedAt":{"$date":"2021-01-13T14:13:28.940Z"},"__v":0}
{"_id":{"$oid":"60007529198e3814e46d4926"},"titulo":"The Resident T4 (Serie de TV)","descripcion":"Año - 2017  Dirección - Amy Holden Jones (Creador), Hayley Schore (Creador), Roshan Sethi (Creador), Phillip Noyce ...  País - Estados Unidos  Género - Serie de TV. Drama | Medicina  Sinopsis  Se centra en un joven doctor que empieza su primer día bajo la supervisión de un brillante residente senior que le mostrará la cruda realidad de la medicina moderna.","visible":true,"orden":1,"createdAt":{"$date":"2021-01-14T16:45:29.658Z"},"updatedAt":{"$date":"2021-01-14T16:45:29.713Z"},"__v":0}
{"_id":{"$oid":"60063db828189609d072c9d0"},"titulo":"Estreno Reality!!!Bling Empire","descripcion":"Este reality sigue a un grupo de millonarios asiáticos de Los Ángeles que buscan la diversión en grande, con fiestas sensuales, glamur y mucho drama.Reality","visible":true,"orden":1,"createdAt":{"$date":"2021-01-19T02:02:32.462Z"},"updatedAt":{"$date":"2021-01-19T02:02:51.172Z"},"__v":0}
{"_id":{"$oid":"60089bf636150818fcc268dc"},"titulo":"Coisa Mais Linda T2 (Serie de TV)","descripcion":"Año - 2019  Dirección - Giuliano Cedroni (Creador)  País - Brasil  Género - Serie de TV. Comedia. Romance  Sinopsis  Serie de TV (2019-Actualidad). 2 temporadas. 15 (7+6) episodios. Después de la desaparición de su esposo, Maria Luiza abre un club de música en Río de Janeiro desafiando su comportamiento normalmente conservador.","visible":true,"orden":1,"createdAt":{"$date":"2021-01-20T21:09:10.519Z"},"updatedAt":{"$date":"2021-01-20T21:09:10.562Z"},"__v":0}
{"_id":{"$oid":"60089c7936150818fcc268e0"},"titulo":"Registrate en Nuestro Canal","descripcion":"https://t.me/carimarshownow  y estarás más informado del mundo de los audiovisuales. Descargas de música, videos, series y películas todo gratis. Regístrate ya!!!","visible":true,"orden":1,"createdAt":{"$date":"2021-01-20T21:11:21.973Z"},"updatedAt":{"$date":"2021-01-20T21:11:22.251Z"},"__v":0}
