{"_id":{"$oid":"5f24433290f47e0e5444c544"},"titulo":"Nueva versión Carimarshow","descripcion":"Ya esta disponible la nueva versión para androide 10 ","visible":false,"orden":1,"createdAt":{"$date":"2020-07-31T16:13:38.019Z"},"updatedAt":{"$date":"2020-08-06T14:20:35.469Z"},"__v":0}
{"_id":{"$oid":"5f4152258bf7e219d499c464"},"titulo":"Registrate en Nuestro Canal","descripcion":"https://t.me/carimarshownow  y estarás más informado del mundo de los audiovisuales. Descargas de música, videos, series y películas todo gratis. Regístrate ya!!!","visible":true,"orden":1,"createdAt":{"$date":"2020-08-22T17:13:09.192Z"},"updatedAt":{"$date":"2020-08-22T17:13:09.215Z"},"__v":0}
{"_id":{"$oid":"5f4e6a545e8cfb15e00cb359"},"titulo":"Most Dangerous Game (Serie de TV)","descripcion":"Año - 2020  Dirección - Phil Abraham  País - Estados Unidos  Género - Serie de TV. Acción. Thriller  Sinopsis  Empujado por la desesperación de asegurar un futuro para su mujer embarazada antes de que una enfermedad terminal se lo impida para siempre, Dodge Maynard acepta una oferta para participar en un juego mortal donde pronto descubre que no es el cazador, sino la presa.","visible":false,"orden":1,"createdAt":{"$date":"2020-09-01T15:35:48.474Z"},"updatedAt":{"$date":"2020-09-07T17:08:28.629Z"},"__v":0}
{"_id":{"$oid":"5f57acca3e875120c04f1c09"},"titulo":" ESTRENO !!! After. En mil pedazos","descripcion":"Año - 2020  Dirección - Roger Kumble  País - Estados Unidos  Género - Drama. Romance | Secuela. Young Adult. Adolescencia  Sinopsis  Ha pasado el tiempo, y Hardin (Hero Finnes Tiffin) todavía no se sabe si es realmente el chico profundo y reflexivo del que Tessa (Josephine Langford) se enamoró, o ha sido un extraño todo este tiempo. Ella quiere alejarse, pero no es tan fácil. Tessa se ha centrado en sus estudios y comienza a trabajar como becaria en Vance Publishing. Allí conoce a Trevor (Dylan Sprouse), un nuevo y atractivo compañero de trabajo que es exactamente el ","visible":true,"orden":1,"createdAt":{"$date":"2020-09-08T16:09:46.969Z"},"updatedAt":{"$date":"2020-09-08T16:09:47.010Z"},"__v":0}
{"_id":{"$oid":"5f57ad333e875120c04f1c0d"},"titulo":"!!! ESTRENO Barbie Princess Adventure","descripcion":"Una nueva aventura de las aventuras de  Barbie para los pequeños de casa ","visible":true,"orden":1,"createdAt":{"$date":"2020-09-08T16:11:31.647Z"},"updatedAt":{"$date":"2020-09-08T16:11:31.681Z"},"__v":0}
{"_id":{"$oid":"5f5babe07b5c2f182084a00f"},"titulo":" El General Naranjo T3","descripcion":"Esta es la historia de Óscar Naranjo, el héroe que enfrentó durante 35 años un oscuro poder sin dejarse corromper. Su lucha contra el delito global que mueve millones de dólares y que ha costado miles de vidas, le valió ser reconocido como el Mejor Policía del mundo. En sus batallas contra el narcotráfico, Naranjo perdió a sus mejores amigos y logró sobrevivir a todos los atentados que pretendieron eliminarlo. La alianza entre la Policía colombiana y las agencias internacionales DEA, CIA, FBI, INTERPOL, permitió dar caza a criminales de todo tipo que azotaron la región en distintos frentes: Pablo Escobar y sus cómplices, sus rivales enel negocio tanto en Colombia como en México; “El Chapo” Guzmán, Amado Carrillo “El Señor de los Cielos”, guerrilleros de diferentes organizaciones, ejércitos paramilitares, Maras salvadoreñas y bandas delincuenciales esparcidas por toda Latinoamérica. Una fauna de criminales que se fortaleció con el dinero del tráfico de drogas y que Naranjo combatió a sangre y fuego desde que era un joven policía. La última batalla del general Naranjo acabará con décadas de violencia, será un ejemplo para la región y tendrá el reconocimiento del mundo entero.","visible":true,"orden":1,"createdAt":{"$date":"2020-09-11T16:54:56.408Z"},"updatedAt":{"$date":"2020-09-11T16:54:56.463Z"},"__v":0}
{"_id":{"$oid":"5f5bac237b5c2f182084a013"},"titulo":"La Línea: La sombra del narco (Miniserie de TV)","descripcion":"Año - 2020  Dirección -  País - España  Género - Serie de TV. Documental | Miniserie de TV. Drogas. Crimen  Sinopsis  Entra en La Línea, la ciudad costera española convertida en el centro del tráfico de drogas de Europa, y conoce a los agentes del orden determinados a cambiar eso.","visible":true,"orden":1,"createdAt":{"$date":"2020-09-11T16:56:03.441Z"},"updatedAt":{"$date":"2020-09-11T16:56:03.492Z"},"__v":0}
{"_id":{"$oid":"5f5badf77b5c2f182084a025"},"titulo":"Duncanville (Serie de TV) Serie Animada","descripcion":"Año - 2020  Dirección - Amy Poehler (Creator), Mike Scully (Creator), Julie Thacker (Creator), ...  País - Estados Unidos  Género - Serie de TV. Animación. Comedia | Adolescencia  Sinopsis  Duncan es el típico chico de quince años que tiene la fantasía de volverse rico sin tener que ponerse nunca un traje. Disponible en idioma español","visible":true,"orden":1,"createdAt":{"$date":"2020-09-11T17:03:51.356Z"},"updatedAt":{"$date":"2020-09-11T17:03:51.414Z"},"__v":0}
